; <ESPAÑOL LATINOAMERICA>
; <desde TUXTLA GUTIÉRREZ; CHIAPAS; MÉXICO para el mundo>

[Spanish]
IDS_FILE=Archivo
IDS_RUN=Iniciar
IDS_OPEN=Abrir
IDS_EXIT=Salir
IDS_SETTINGS=Configuración
IDS_LANGUAGE=Lenguaje
IDS_HELP=Ayuda
IDS_WEBSITE=Página web
IDS_ABOUT=Acerca de
IDS_DONATE=Agradecer a!
IDS_TRAY_SHOW=Mostrar/Ocultar
IDS_BROWSER=Nombre
IDS_CURRENTVERSION=Versión actual
IDS_VERSION=Versión Nueva
IDS_DATE=Fecha de compilación
IDS_ACTION_CHECK=Revisar actualizaciones
IDS_ACTION_DOWNLOAD=Descargar actualización
IDS_ACTION_INSTALL=Instalar actualización
IDS_STATUS_CHECK=Revisar para nuevo lanzamiento...
IDS_STATUS_DOWNLOAD=Descargando actualización...
IDS_STATUS_INSTALL=Descomprimiendo actualización...
IDS_STATUS_FOUND=Actualización encontrada. Abrir launchbro y presione 'Descargar actualización'.
IDS_STATUS_DOWNLOADED=Actualización descargada. Cierre Chromium y presione 'Instalar actualización'.
IDS_QUESTION_STOP=¿Está seguro de que quiere cancelar el proceso de actualización de Chromium?
IDS_CLOSE=Cerrar
IDS_STATUS_ERROR=Error al buscar actualizaciones...
IDS_STATUS_NOTFOUND=<no encontrado>
IDS_RUNATEND_CHK=Iniciar el navegador al final
IDS_DARKMODE_CHK=Usar tema oscuro
IDS_TASKUPDATE_CHK=Habilitar actualización automática programada
IDS_STATUS_RESTARTNOTICE=Chromium se reiniciará para aplicar la actualización.
IDS_STATUS_RETRYINSTALL=Actualización descargada, pero Chromium sigue ejecutándose. Se reintentará más tarde.
IDS_QUESTION_TASKENABLE=¿Crear una tarea programada que busque actualizaciones cada 14 días y pueda reiniciar Chromium en ejecución para aplicar actualizaciones?
IDS_CHECKFORUPDATES=Buscar actualizaciones
IDS_AUTOCHECKUPDATES_CHK=Buscar actualizaciones automáticamente al iniciar
IDS_UNINSTALL=Desinstalar
IDS_EXPORTPROFILE=Exportar perfil
IDS_IMPORTPROFILE=Importar perfil
IDS_UPDATE_AVAILABLE=La nueva versión %s está disponible. ¿Descargar e instalar ahora?
IDS_UPDATE_DOWNLOADING=Descargando actualización de la aplicación...
IDS_UPDATE_INSTALLING=Instalando actualización de la aplicación...
IDS_UPDATE_DONE=Actualización instalada correctamente. Reiniciando...
IDS_UPDATE_ERROR=Error al actualizar la aplicación.
IDS_UPDATE_UPTODATE=Está usando la última versión.
IDS_MIGRATION_FOUND=Se encontró una instalación existente de chrlauncher. ¿Desea migrar los datos y renombrarla a launchbro?
IDS_MIGRATION_TITLE=Migración detectada
IDS_UNINSTALL_CONFIRM=¿Está seguro de que desea desinstalar launchbro?
IDS_UNINSTALL_KEEPPROFILES=¿Desea conservar sus perfiles del navegador?
IDS_EXPORTPROFILE_TITLE=Elija una carpeta a la que exportar los perfiles
IDS_IMPORTPROFILE_TITLE=Elija una carpeta de perfil para importar
IDS_PROFILE_EXPORTED=Perfil exportado correctamente.
IDS_PROFILE_IMPORTED=Perfil importado correctamente.
